{
  "VisIncr": { "branch": "master" },
  "black": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "dash.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "indentpython.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "python-syntax": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-code-dark": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-cpp-enhanced-highlight": { "branch": "master" },
  "vim-crystal": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-pydocstring": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-tmux-clipboard": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "xcconfig.vim": { "branch": "master" }
}
